[
    {
      "id": 1,
      "titulo": "Te quiero siempre",
      "autor": "Belen Lopez Medus Y Maria Casabal.", 
      "descripcion":"'Te quiero siempre', no importa lo que sientas, no importas lo que hagas...Un libro sobre la incondicionalidad del amor maternal. Un cuento para que los niños sepan que más allá de toda circunstancia o sentimiento estamos a su lado para acompañarlos, queriéndolos tal cual son. Un libro para tener en casa y para reglar a una 'mamá amiga', repleto de ternura! Incluye un apartado final con simples pero sabios consejos para padres",
      "categoria":"0-2años",
      "precio": 4950,
      "imagen": "https://http2.mlstatic.com/D_NQ_NP_2X_944258-MLA51814223590_102022-F.webp" 
    },
    {
      "id": 2,
      "titulo": "El desafío de León",
      "autor": "Victoria Conte",
      "descripcion":"Un maravilloso libro para acompañar a los niños en el desarrollo de una sana autoestima. A León le gustaría aprender a andar en su bicicleta nueva, pero tiene miedo de intentarlo porque cree que no lo va a lograr. Siente tanto miedo a equivocarse que prefiere no arriesgarse por las dudas. A lo largo de esta historia, su abuelo lo alentará a enfrentar este desafío contándole cómo aprendió él cuando era chico, investigando cómo se inventaron las bicicletas y dándole un amuleto muy especial. Juntos descubrirán que los errores son magníficas oportunidades para aprender. Incluye sugerencias a padres para desarrollar sentimientos de capacidad y autoestima en los niños, basadas en herramientas de disciplina positiva.",
      "categoria":"6-8años",
      "precio": 5100,
      "imagen": "https://www.abrecuentos.com/cdn/shop/products/leon_0562090c-da4b-476c-9585-0f8f0c3f74ca_2048x2048.jpg?v=1608407260"
    },
    {
      "id": 3,
      "titulo": "El día que mamá se transformó en dragón",
      "autor": "Belen Lopez Medus", 
      "descripcion":"¿Quién no se transformó en dragón alguna vez? ¿Y quién no se sintió horrible inmediatamente después? Esta historia es una invitación a amigarnos con nuestras fallas. Viene a recordarnos que nuestros errores no nos hacen malas madres, sino que nos hacen madres reales. Si nuestros hijos conviven con adultos que se sienten cómodos con sus imperfecciones y su vulnerabilidad, se abrirá paso a que ellos también puedan ser más receptivos con sus propias sombras. Si hay lugar en casa para que las personas que más los quieren se equivoquen, ellos también podrán hacerlo. Su autoestima entonces se verá fortalecida al incorporar la noción de que no son menos valiosos por equivocarse, o más débiles por pedir perdón.",
      "categoria":"3-5años",
      "precio": 7100,
      "imagen": "https://www.abrecuentos.com/cdn/shop/products/daragon1_2048x2048.jpg?v=1592592198"
    },
    {
      "id": 4,
      "titulo": "El monstruo de colores",
      "autor": "Anna Llenas",
      "descripcion":"Un best seller mundial para trabajar las emociones. El Monstruo de Colores no sabe qué le pasa. Se ha hecho un lío con las emociones y ahora deberá aprender a poner en orden la alegría, la tristeza, la rabia, el miedo y la calma. Una historia sencilla y divertida, que introducirá a pequeños y a mayores en el fascinante lenguaje de las emociones. ",
      "categoria":"3-5años",
      "precio": 8500,
      "imagen": "https://http2.mlstatic.com/D_NQ_NP_2X_700049-MLA47990430075_102021-F.webp"
    },
    {
      "id": 5,
      "titulo": "A veces mamá tiene truenos en la cabeza",
      "autor": "Bea Taboada",
      "descripcion":"Un libro precioso y tierno que nos ayuda a identificar las principales emociones. A partir de un divertido relato, la protagonista de esta historia va asociando cada estado emocional de su mamá con un fenómeno meteorológico. A veces mamá tiene truenos en la cabeza: habla muy alto y con los dientes juntitos. A veces tiene nubes en la cabeza: se le olvida el almuerzo y llegamos tarde a los cumples. Otras veces tiene un arcoíris en la cabeza: canta en el coche y me da muchos besos. ¿Será posible que yo también tenga truenos, nubes y arcoíris en la cabeza?",
      "categoria":"3-5años",
      "precio": 12750,
      "imagen": "https://www.abrecuentos.com/cdn/shop/products/TRUENOS_2048x2048.jpg?v=1624040645"
    },
    {
      "id": 6,
      "titulo": "Palabras semilla",
      "autor": "Magela Demarco",
      "descripcion":"¿Alguna vez pensaste que tus palabras o tus acciones podían lastimar? Nuestras palabras tienen poder. Nuestras miradas y gestos, también. Nos pueden entristecer, angustiar, derrumbar. O nos pueden acompañar, impulsar, abrazar y permitirnos descubrir que tenemos alas, por si queremos volar. Este inspirador libro-álbum tiene el poder de ponernos a pensar qué palabras usamos y cuál es el impacto que tienen sobre los demás. Descubrí el poder de tus palabras, tus miradas y tus gestos y hacelos germinar.",
      "categoria":"6-8años",
      "precio": 3950,
      "imagen": "https://www.abrecuentos.com/cdn/shop/products/seilla_2048x2048.jpg?v=1664299736"
    },
    {
      "id": 7,
      "titulo": "La joya interior",
      "autor": "Anna Llenas",
      "descripcion":"Todos nacemos con una joya en nuestro interior. Es nuestro ser, nuestro verdadero yo, nuestra esencia, lo más preciado que tenemos. Pero a medida que vamos creciendo, el mundo nos anima a mirar hacia afuera y no hacia dentro, hacia nuestras necesidades, emociones y sentimientos... Y así es como nos vamos desconectando. Podemos pasarnos la vida entera buscando eso que un día tuvimos y perdimos. Podemos emprender el camino de la consciencia, del crecimiento personal, donde la motivación será encontrar nuestras respuestas dentro de nosotros mismos, más que tomarlas desde afuera. Si cuidamos y cultivamos nuestra esencia, podremos recuperar nuestro valor y autoestima perdidos y, ante los giros y los golpes que nos dé la vida, ya nunca estaremos solos, porque por fin nos tendremos a nosotros mismos.",
      "categoria":"6-8años",
      "precio": 12000,
      "imagen": "https://www.abrecuentos.com/cdn/shop/files/joya_2048x2048.jpg?v=1690319187"
    },
    {
      "id": 8,
      "titulo": "¿Hay alguien ahí?",
      "autor": "Ellen Duthie",
      "descripcion":"Los bíbopes nos han estado observando desde hace tres siglos terrestres y tienen varias preguntas para hacer a los terrícolas. ¿Cómo es ser un ser humano? ¿Para qué sirve el género? ¿Qué tal se llevan los seres humanos? ¿Cómo es su relación con otros seres? ¿Quién manda ahí? ¿Por qué unos tienen tanto y otros tan poco? ¿Por qué siguen haciendo arte? Una original introducción a la curiosidad filosófica enviada desde el planeta Bibopia, para reflexionar sobre cómo somos, cómo nos relacionamos con otros seres y con nuestro planeta.",
      "categoria":"6-8años",
      "precio": 8900,
      "imagen": "https://www.abrecuentos.com/cdn/shop/files/hay_2048x2048.jpg?v=1690651468"
    },
    {
      "id": 9,
      "titulo": "La vaca no se calla",
      "autor": "Agustina Lynch",
      "descripcion":"La vaca Paca no sabe qué hacer. Su compañero Torito molesta con burlas a sus compañeros y hay un grupito que se lo festeja. Paca se lo comenta a sus papás. Le recomiendan que ella no se quede callada y que hable con Cordero, el amigo al que Torito más molesta. Después de la charla con Paca, Cordero se queda pensativo y finalmente habla con su familia. La escuela también se involucra y poco a poco la situación se resuelve. Este libro es un tesoro y me emociona haberlo descubierto. Como en mi infancia, lo descubrí con otros y gracias a otros. Te invito a ser parte, te invito a tomar palabras para poder, luego, ofrecerlas.",
      "categoria":"3-5años",
      "precio": 5400,
      "imagen": "https://www.abrecuentos.com/cdn/shop/files/vacacalla_2048x2048.jpg?v=1689961412"
    },
    {
      "id": 10,
      "titulo": "Hipo no nada",
      "autor": "Pablo Bernasconi",
      "descripcion":"Hipo nos acompañará a enfrentar nuestros miedos y tomar el valor para, por ejemplo, lanzarnos a nadar. Hipo no quiere meterse en el agua porque dice que es muy aburrido. Entonces decide dar una vuelta para ver cómo se divierten los demás. Pero a él nada le sale bien: es muy pesado para saltar a la cuerda, muy torpe para subirse a los árboles, muy enorme para entrar en la cueva del tejón de ojos asustados. Pero tal vez...¡haya algo que sí puede hacer! Aunque para ello tenga que encontrar el coraje y animarse. Una preciosa historia sobre miedos y el descubrimiento, bellisimamente ilustrada.",
      "categoria":"3-5años",
      "precio": 4400,
      "imagen": "https://www.abrecuentos.com/cdn/shop/products/Hipo_no_nada_2048x2048.jpg?v=1477246925"
    },
    {
      "id": 11,
      "titulo": "Como atrapar una estrella",
      "autor": "Oliver Jeffers",
      "descripcion":"Cada noche un pequeño mira las estrellas desde su habitación y sueña con tener una para él. A lo largo del cuento comenzará a buscar distintas maneras de atrapar una estrella, todas muy creativas. Pone tanto empeño en conseguir su deseo, que al final encuentra una estrella sólo para él. Un tierno libro sobre la lucha por conseguir los sueños y la creatividad y la amistad",
      "categoria":"3-5años",
      "precio": 9900,
      "imagen": "https://acdn.mitiendanube.com/stores/929/102/products/fm82461-51de39f2e94359ce0e16136711453176-480-0.webp"
    },
    {
      "id": 12,
      "titulo": "En la selva. Muevo y miro",
      "autor": "Coleccionables",
      "descripcion":"Un libro super entretenido, con partes móviles para jugar y aprender de la vida en la selva. ¡Qué empiece la diversión! Mueve, gira, tira de las lengüetas y descubre maravillosas sorpresas. Escenas alegres que fascinarán a los más pequeños y estimularán su motricidad. Conocé toda la colección Muevo y Miro ",
      "categoria":"0-2años",
      "precio": 7990,
      "imagen": "https://www.abrecuentos.com/cdn/shop/products/muevoselva_2048x2048.jpg?v=1624470817"
    },
    {
      "id": 13,
      "titulo": "El hilo invisible",
      "autor": "Miriam Tirado",
      "descripcion":"Nura ha descubierto el secreto que guarda el ombligo. Ahora ya sabe que de él sale un hilo invisible que la une a todas las personas que más quiere: su madre, su padre, sus abuelos, sus tíos, sus primos, sus amigos. Nunca más tendrá miedo cuando no estén con ella porque sabe que a través de ese hilo está ligada a ellos más allá del tiempo y del espacio ¡y que estarán conectados para siempre! ¿Por qué es importante este cuento? Nos enseña que el amor verdadero va más allá del tiempo y el espacio. Nos ayuda a fortalecer el vínculo con aquellos a los que más queremos. Da pie a que pequeños y mayores expresemos nuestros sentimientos. Nos acompaña en todo tipo de situaciones de separación: inicio del curso escolar, las mañanas, dormir solos, separaciones familiares...Nos sostiene en el proceso de la muerte y del duelo hacia un ser querido.",
      "categoria":"3-5años",
      "precio": 3700,
      "imagen": "https://www.abrecuentos.com/cdn/shop/products/hilo_992f6930-3ebf-4f27-8c5a-f9ef857c42c5_2048x2048.jpg?v=1680214457"
    },
    {
      "id": 14,
      "titulo": "Animales opuestos",
      "autor": "Colección huellas",
      "descripcion":"Un libro para aprender las primeras palabras con geniales texturas para descubrir. Este libro de animales, con la textura de sus páginas, sus versos y sus maravillosas ilustraciones creadas a partir de huellas digitales, encantará a los niños. Tapa y hojas duras, coleccionables",
      "categoria":"0-2años",
      "precio": 8990,
      "imagen": "https://www.abrecuentos.com/cdn/shop/products/aniop_2048x2048.jpg?v=1599857345"
    }    
]